[{
        "userId": 1,
        "id": 1,
        "cover": "https://img.youtube.com/vi/aFpE82bkNP0/maxresdefault.jpg",
        "url": "aFpE82bkNP0",
        "title": "Trópico del Plata",
        "body": "La puesta de Trópico del Plata está centrada en la actuación como principal fuerza escénica.\nCon cierto lenguaje rioplatense, los textos de Trópico del Plata toman velocidad y extrañeza en el cuerpo de la actriz. Ese es el escenario donde friccionan las fuerzas narrativas.\n“Contar la historia de Aimé y Guzmán es narrar cómo un cuerpo es atravesado por otra voz. Trópico del Plata es una historia que, aunque paradójicamente llamamos “de amor”, enmascara y disfraza ciertas violencias. Mientras escribía la obra pensaba que ambos personajes, Aimé y Guzmán, debían ser actuados/relatados por la misma actriz. Esa decisión fue un recurso dramático que hoy constituye el lenguaje de la puesta en escena.”, apunta Rubén Sabadini acerca de la pieza.\nDeclarada de interés cultural por la Legislatura de la Ciudad de Buenos Aires en 2014, Trópico del Plata realizó siete temporadas en el Vera Vera Teatro, La Carpintería, El Kafka, Espacio Callejón, Sala Beckett.",
        "publisher": "TEATRA",
        "type": "media"
    },
    {
        "userId": 1,
        "id": 2,
        "cover": "https://www.teatrix.com/images/resize/530x300/storage/plays/244/1600115838_manzi_ppv_portada_b.jpg",
        "url": "https://www.teatrix.com/video/manzi-la-vida-en-orsai",
        "title": "MANZI. LA VIDA EN ORSAI",
        "body": "Protagonizado por Jorge Suárez y Julia Calvo, el musical recupera las zonas más vitales de Homero Manzi: su relación con Nelly Omar, su amistad con Troilo y Castillo y su pasión infinita, el tango. La obra permaneció tres temporadas en cartel y recibió múltiples galardones, entre ellos el Premio Hugo Federal, Estrella de Mar y Teatro del Mundo.",
        "publisher": "TEATRIX",
        "type": "link"
    },
    {
        "userId": 1,
        "id": 3,
        "cover": "https://img.youtube.com/vi/mvCVjsE3K6o/maxresdefault.jpg",
        "url": "mvCVjsE3K6o",
        "title": "Las Hambrientas",
        "body": "¿Hasta dónde seríamos capaces de llegar para saciar nuestros deseos?\nUna familia de un pueblo del interior. Ellos supieron tener su momento de prosperidad y ahora apenas subsisten, hambrientos pero indoblegables.\nEsta noche tienen invitados importantes a cenar, invitados que, de salir todo bien, podrían ayudarlos a cumplir sus objetivos, pero la heladera está rota y la carne regalada no aguanta bien con el hielo, y comida, no hay más. De todas maneras la cena se realizará a como dé lugar porque ellos están esperanzados, hambrientos, ilusos.\nLos rumores de pueblo apuntan hacia el antiguo caserón. Dicen que Ximena hace brujería por eso todo lo que ella toca tiende a secarse. Su hermano Oscar, prepara una intervención anatómico-musical a partir del concepto de tela viva. La tela viva es Milagros, su prima, su pareja, a quien somete a una rigurosa dieta para que dé con el tono exacto. El huesudo tiene los huesos como de vidrio, dicen que es una maldición por fornicar con parientes, y el Armando parece ser la salvación.",
        "publisher": "TEATRA",
        "type": "media"
    }
]